export const heads = [
    '회차',
    '학교 승차장 출발시간\n(도서관 옆 버스정류장)', 
    '광교중앙역 출발시간\n(광교중앙역 1번 출구)'
];
export const heads2 = [
    '회차',
    '수원역 출발시간\n(수원역 로터리 \n9번/10번 출구 사이)', 
    '학교 출발시간\n(학생버스 승강장)'
];

export const heads3 = [
    '출발장소', '출발시간', '도착시간', '요금'
]
export const money = ['승차권', '현금']

export const Gyoang = [
        ['1회', '08:20', '08:30'],
        ['2회', '08:40', '08:50'],
        ['3회', '09:20', '09:30'],
        ['4회', '09:50', '10:00'],
        ['5회', '10:05', '10:15'],
        ['6회', '11:35', '11:45'],
        ['7회', '14:35', '14:45'],
        ['8회', '15:50', '16:00'],
        ['9회', '16:50', '17:00'],
        ['10회', '18:10', '-'],
]

export const Suwon = [
    ['1회', '08:20', '15:00'],
    ['2회', '09:30', '17:00'],
    ['3회', '11:30', '18:10'],
]

export const Mokdong = [
    ['오목교 (오목교역 \n1번출구 마을버스 \n회차지점 앞)', '07:00', '08:50', 'money'],
    ['목동오거리 \n(목동역7번출구)', '07:02', '08:50', 'money']
]

export const Jamsil = [
    ['잠실역 롯데 \n백화점 앞 (주공\n522동 건너편)', '07:30', '08:50', 'money'],
    ['가락시장 \n신 동문 앞', '07:35', '08:50', 'money'],
    ['복정역 3번출구\n(완불주유소) 앞', '07:48', '08:50', 'money'],
]

export const Sadang = [
    ['이수역\n(14번 출구)', '07:45', '08:50', 'money'],
    ['총신대역\n(7번 출구)', '07:48', '08:50', 'money'],
    ['사당역 (4번출구 \n홈플러스 앞)', '07:51', '08:50','money'],
    ['과천주공아파트 \n6~7단지사이', '07:56', '08:50', 'money'],
]

export const Bundang = [
    ['정자역 5번출구', '08:05', '08:50', 'money2'],
    ['미금역 7번출구', '08:05', '08:50', 'money2'],
]

export const Gumjung = [
    ['금정역\n(금정농협 맞은편)', '07:50', '08:50','money2'],
    ['1번국도 \n범계사거리 \n버스정류장', '07:58', '08:50', 'money2'],
    ['고천육교 전 \n기아자동차 \n대리점 앞', '08:08', '08:50', 'money2'],
]

export const Ansan = [
    ['안산역 \n롯데리아 앞 \n통근버스 승강장', '07:30', '08:50', 'money2'],
    ['중앙역앞 \n시내버스정류장', '07:37', '08:50', 'money2'],
    ['한대앞역 \n1번출구 앞', '07:42', '08:50', 'money2'],
    ['상록수역 길건너 \n통근버스 승강장', '07:47', '08:50', 'money2'],
]
